{
    "0": {
        "pays": "Afrique du Sud",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/f91b8558-b38d-4ae9-91fc-1b7560e6a364",
        "description_pays": "L'Afrique du Sud, un pays situé à la pointe du continent africain, reconnu pour sa diversité culturelle, ses paysages à couper le souffle et son histoire complexe. L'Afrique du Sud offre une multitude d'expériences passionnantes, allant des safaris dans les parcs nationaux, où l'on peut observer les célèbres Big Five, à la découverte des villes animées telles que Johannesburg et Le Cap, qui regorgent de musées, de galeries d'art et de restaurants réputés. Le pays est également béni par des panoramas naturels exceptionnels, comme le célèbre parc national Kruger, la majestueuse chaîne de montagnes du Drakensberg et les plages spectaculaires de la côte atlantique et de l'océan Indien. L'Afrique du Sud offre également l'opportunité de découvrir son histoire tumultueuse, en visitant des sites tels que l'emblématique musée de l'Apartheid et l'île de Robben Island, où Nelson Mandela a été emprisonné. Avec sa riche diversité, son patrimoine culturel et sa beauté naturelle, l'Afrique du Sud est une destination captivante pour les voyageurs du monde entier.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, l'Afrique du Sud a fait des progrès significatifs pour améliorer l'accessibilité dans les domaines publics et touristiques. Les transports publics, tels que les trains et les bus, offrent également des services adaptés aux personnes handicapées dans certaines régions. Les parcs nationaux sud-africains, tels que le parc national Kruger, disposent de lodges et de sentiers accessibles aux personnes handicapées, permettant à tous les visiteurs de profiter de la nature et de la faune sauvage. ",
        "accessibilite": "Concernant son accessibilité, le pays est l'un des plus adapté pour les personnes à mobilité réduite et en situation de handicap sur le continent africain. Ses infrastructures sont en perpétuel développement pour améliorer la circulation des personnes en fauteuil roulant ou malvoyantes. ",
        "description_ville": "Bordé par 2 océans, Atlantique et Indien, ce pays aux paysages aussi beaux que différents vous subjuguera par son histoire et sa culture. Entre désert, plages, montagnes, savane et grande ville à l'Américaine, ce pays incroyable vous réserve bien des surprises. Visitez également des villages typiques, et découvrez la culture zoulou, pendant un moment qui vous donnera l'impression d'être hors du temps. N'oubliez pas d'explorer Cape Town, la célèbre capitale, aux 2 facettes bien distinctes, entre richesse et pauvreté. Enfin, ne quittez pas l'Afrique du Sud sans explorer l'une de ses réserves, et tentez d'apercevoir le Big 5 pendant une excursion inoubliable au milieu des girafes, des lions ou encore des éléphants. Un voyage magique vous attend en Afrique du Sud.",
        "continent": "Afrique",
        "score": 99,
        "nom_ville": "Afrique du sud"
    },
    "1": {
        "pays": "Albanie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/d943e3d3-7aa0-4ce7-9fb9-387077a68e51",
        "description_pays": "L'Albanie, un pays situé dans les Balkans, doté d'une beauté naturelle époustouflante et d'une riche histoire. Bordé par la mer Adriatique et la mer Ionienne, l'Albanie offre des plages immaculées, des montagnes majestueuses, des lacs pittoresques et des parcs nationaux préservés. Les visiteurs peuvent explorer les charmantes villes historiques telles que Tirana, la capitale animée, ainsi que Berat et Gjirokastër, qui sont inscrites au patrimoine mondial de l'UNESCO. L'Albanie est également réputée pour son hospitalité chaleureuse, sa cuisine savoureuse et sa culture vibrante. Que vous souhaitiez vous détendre sur les plages de la Riviera albanaise, explorer les vestiges antiques ou partir à l'aventure dans les montagnes, l'Albanie offre une expérience unique et mémorable.\nEn ce qui concerne l'accessibilité pour les personnes handicapées, l'Albanie a fait des progrès significatifs pour améliorer l'accessibilité et l'inclusion. De nombreux hôtels, restaurants, attractions touristiques et transports publics ont été adaptés pour répondre aux besoins des personnes handicapées. Les grandes villes, telles que Tirana, offrent des infrastructures accessibles, telles que des rampes d'accès, des ascenseurs adaptés et des toilettes accessibles. ",
        "accessibilite": "L'Albanie, avec ses rues pavées et étroites est difficilement accessible pour les personnes en fauteuil roulant. Vous trouverez toutefois des sites adaptés à votre handicap et vous pourrez profiter de votre séjour accessible PMR accompagné d'une personne qui vous aidera.",
        "description_ville": "L'Albanie est la nouvelle destination qui fait rêver en Europe. Entre ses eaux turquoises, ses magnifiques montagnes, ses parcs nationaux et ses villes somptueuses inscrites au patrimoine de l'UNESCO, ce pays vous garantie un séjour plaisant et dépaysant. Découvrez l'histoire de l'Albanie, frontière entre l'orient et le continent européen, longtemps théâtre d'une dictature communiste, qui aujourd'hui évolue par ses richesses naturelles et culturelles. N'attendez plus, et réservez vite votre prochain séjour en Albanie, une destination paradisiaque, à moindre coût.",
        "continent": "Europe",
        "score": 58,
        "nom_ville": "Albanie"
    },
    "2": {
        "pays": "Allemagne",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/d0144ade-9219-4a0d-96e5-3dbd71af55f1",
        "description_pays": "L'Allemagne, située au cœur de l'Europe, est un pays qui séduit par sa riche histoire, sa culture dynamique et sa diversité naturelle. Des villes animées comme Berlin, Munich et Hambourg aux charmants villages pittoresques de la Forêt-Noire et de la Route Romantique, chaque région de l'Allemagne offre une expérience unique. Le pays est réputé pour son architecture impressionnante, ses musées de renommée mondiale, sa scène artistique florissante et sa cuisine savoureuse, des délices culinaires bavarois aux délicieuses saucisses et bières traditionnelles. Que vous soyez passionné d'histoire, d'art, de nature ou de divertissement, l'Allemagne ne manquera pas de vous captiver et de vous offrir des moments mémorables.\n \nL'Allemagne s'engage activement à rendre ses villes, ses sites touristiques et ses infrastructures accessibles aux personnes à mobilité réduite (PMR). De nombreuses villes allemandes disposent de transports en commun accessibles, avec des arrêts équipés de rampes d'accès et des véhicules adaptés. De plus, de nombreux musées, galeries d'art et monuments historiques ont mis en place des installations spécifiques pour garantir une accessibilité optimale, notamment des ascenseurs, des rampes d'accès et des toilettes adaptées. Les hôtels et les hébergements en Allemagne sont également de plus en plus conscients de l'importance de l'accessibilité, offrant des chambres adaptées et des installations pour les personnes à mobilité réduite. Que ce soit pour explorer les rues pavées des villes, visiter des châteaux historiques ou profiter de la nature préservée, l'Allemagne s'efforce de créer une expérience inclusive pour tous les voyageurs.",
        "accessibilite": "Concernant l’accessibilité pour les personnes handicapées, la ville est très bien desservie par ses transports en commun (équipés pour permettre l’accès aux PMR), le rues sont larges et les trottoirs sont rabaissés pour faciliter la circulation des personnes en fauteuils roulants. Berlin fait partie des destinations pour tous.",
        "description_ville": "Berlin, capitale allemande marquée par l’histoire, vous fera voyager dans le temps. L’espace d’un instant, replongez-vous au coeur de l’occupation soviétique avec le mur de Berlin, le mémorial du mur, Checkpoint Charlie et bien d’autres sites touristiques encrés dans l’histoire de la Seconde Guerre Mondiale. Devenue une ville artistique et underground, Berlin s’est créée une véritable culture, ou vous apprécierez alors de partir entre amis. Vous y retrouverez également de nombreux musées et de grands espaces puisqu’il y a la présence de nombreux lacs et rivières.",
        "continent": "Europe",
        "score": 60,
        "nom_ville": "Berlin"
    },
    "3": {
        "pays": "Angleterre",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/49089759-c647-4403-85ee-6860d45f1c36",
        "description_pays": "Pays aux plaines d’herbe verte bordées par les falaises blanches et aux maisons de briques rouges, l’Angleterre, située au Nord Ouest de l’Europe est une destination incontournable. Des petites maisons colorées en ville aux grandes maisons aux jardins parfaitement entretenus, l’atmosphère presque trop parfaite donne à l’Angleterre son côté “cosy”. Boire une tasse de thé, manger un “fish and chips” et découvrir le patrimoine riche de la Grande Bretagne et la culture des habitants feront partie de vos activités principales pendant votre séjour. L’Angleterre est une destination unique à ne pas manquer, même après le Brexit.\nL’Angleterre est assez accessible aux personnes à mobilité réduite et en situation de handicap. En effet, les transports sont adaptés aux personnes handicapées. Certaines infrastructures sont accessibles aux personnes en fauteuil roulant mais elles devront prévoir leurs visites pour avoir la certitude de l’accessibilité des lieux. Prêt pour votre prochain séjour adapté aux PMR en Angleterre ?",
        "accessibilite": "Si vous souhaitez prendre un taxi à Londres, il faut s'orienter vers les taxis de couleurs noirs, les fameux \"black cab\", car ce sont les seuls disposant de rampes pour les fauteuils roulants électriques. Vous en trouverez facilement un petit peu partout dans la ville. Ils ne coûtent pas plus cher qu'un Uber et vous ne serez pas déçu. Toutefois, si vous avez un fauteuil roulant imposant, cela risque d'être un peu serré. Le bus est à  privilégier pour vos déplacements à Londres. En effet, seule 2 lignes de bus ne sont pas accessibles PMR (les lignes 9 et 15). Ils disposent d’un emplacement réservé aux personnes disposant d'un fauteuil roulant. Vous n'aurez donc que l'embarras du choix pour visiter la ville ! Enfin, le métro est quant à lui, très peu accessible puisque seulement 27 stations sont entièrement adaptées (sur près de 300...). Concernant la circulation en fauteuil roulant en ville, il sera plutôt facile de vous déplacer, puisque ses trottoirs sont plutôt bien entretenus et il y a peu de dénivelé. Les personnes handicapées pourront donc visiter Londres facilement.",
        "description_ville": "Rendez-vous à Londres, la capitale du Royaume-Uni et l'une des villes les plus touristiques au monde. Vous pourrez profiter de son ambiance cosmopolite, visiter ses quartiers tous très marqués, découvrir ses musées et sites touristiques emblématiques ou encore passer de bons moments dans les célèbres pubs anglais typiques. Vivez au rythme londonien pendant quelques jours et imprégnez-vous de la culture anglo-saxonne.",
        "continent": "Europe",
        "score": 58,
        "nom_ville": "Londres"
    },
    "5": {
        "pays": "Argentine",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/ff2b8bb9-a3f1-4bb9-bb27-1a08f8b9d01c",
        "description_pays": "L'Argentine, un vaste pays d'Amérique du Sud connu pour sa diversité culturelle, ses paysages époustouflants et sa passion pour le football. L'Argentine offre une multitude d'expériences captivantes, allant des vastes plaines de la Pampa aux majestueuses montagnes des Andes et aux impressionnantes chutes d'Iguazú. Les visiteurs peuvent explorer la vibrante capitale de Buenos Aires, avec ses quartiers animés tels que La Boca et San Telmo, son architecture élégante et son riche héritage historique. L'Argentine est également célèbre pour sa cuisine délicieuse, avec des spécialités telles que les steaks juteux, les empanadas et le célèbre mate, une boisson traditionnelle à base de plantes. Que vous soyez intéressé par la nature, la culture ou la gastronomie, l'Argentine offre une expérience unique et envoûtante qui ne manquera pas de vous séduire.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, l'Argentine a réalisé des progrès significatifs pour améliorer l'accessibilité et l'inclusion. Les grandes villes argentines, telles que Buenos Aires, proposent des rampes d'accès, des ascenseurs adaptés et des toilettes accessibles dans de nombreux établissements publics et privés. ",
        "accessibilite": "Concernant l'accessibilité de la ville, malheureusement les trottoirs sont étroits et souvent bondés, avec des revêtements inégaux, les bus ne sont pas tous équipés pour accueillir des personnes en fauteuil roulant et les infrastructures sont souvent accessibles, mais leurs toilettes ne le sont pas forcément. Votre voyage à Buenos Aires pourra poser quelques problèmes, mais les personnes handicapées accompagnées pourront visiter la ville facilement.",
        "description_ville": "Partez à la découverte de Buenos Aires, l'une des villes les plus \"européennes\" d'Amérique du Sud, tant par son architecture que par son ambiance. Malgré vos premières impressions qui pourront vous laisser croire à un manque d'exotisme, votre séjour dans la capitale vous démontrera le contraire grâce à son peuple passionné, ses rues vibrantes, ses terrasses de cafés et restaurants ou encore sa culture. Pendant votre séjour, vous vivrez au rythme du tango, et si vous pensiez que la France était supportrice de football, attendez de découvrir la passion, presque élevée au rang de religion, en Argentine.",
        "continent": "Amérique du Sud",
        "score": 50,
        "nom_ville": "Buenos aires"
    },
    "7": {
        "pays": "Australie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/6e0337bb-b431-4815-97cb-04de65a78ae4",
        "description_pays": "L'Australie est connue pour sa beauté naturelle époustouflante, ses vastes étendues désertiques, ses plages immaculées et sa faune unique. Avec une population d'environ 25 millions d'habitants, l'Australie offre une combinaison fascinante de paysages variés, allant des emblématiques rochers d'Uluru au cœur du désert rouge, aux récifs coralliens spectaculaires de la Grande Barrière de Corail, en passant par les forêts tropicales luxuriantes du Queensland. Les villes australiennes, comme Sydney, Melbourne et Brisbane, sont animées et multiculturelles, offrant une riche scène artistique, des restaurants internationaux et une vie urbaine dynamique. L'Australie est également réputée pour son accueil chaleureux, sa culture aborigène riche et son mode de vie décontracté.\nEn ce qui concerne l'accessibilité pour les personnes handicapées, l'Australie a mis en place des normes élevées pour garantir l'inclusion et l'égalité des droits pour tous.",
        "accessibilite": " ",
        "description_ville": "Partez pour la plus grande ville d’Australie: Sydney. Ville cosmopolite de plus de 6 millions d’habitants, elle est la destination la plus populaire d’Australie. Chaque année, 30 000 français font le grand saut et partent à la découverte de cette ville.",
        "continent": "Océanie",
        "score": 61,
        "nom_ville": "Sydney"
    },
    "8": {
        "pays": "Autriche",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/5f794e59-07b3-45e1-aca0-a95a9c14f479",
        "description_pays": "L’Autriche est un pays très charmant, laissez-vous tenter par la découverte de son patrimoine exceptionnel. Explorez sa nature préservée entre lacs, montagnes et forêts et partez à la rencontre des habitants et de leur culture sans oublier de déguster les délicieuses spécialités culinaires de ce pays, comme la soupe de saumon (Lohikeitto) ou les saucisses à griller (Grillimakkara). Profitez de vos vacances adaptées aux personnes handicapées en toute sérénité.\n         L’Autriche est un pays accessible et adapté aux personnes à mobilité réduite et en situation de handicap. En effet, les villes et les transports sont adaptés à vos besoins spécifiques (rampes d’accès, larges trottoirs) et vous aurez accès à de nombreuses activités adaptées pour personnes handicapées. Ce pays montagneux offre de belles promenades en montagne,  si vous aimez la nature et la découverte des sentiers battus, nous vous conseillons d’être accompagné d’un professionnel qui saura vous guider et vous faire découvrir les joyaux de ce pays.  ",
        "accessibilite": "Les transports en commun de la ville sont adaptés pour accueillir des personnes en situation de handicap, les trottoirs sont abaissés aux croisements pour permettre aux personnes en fauteuil roulant de circuler aisément et les infrastructures sont en règle générale accessibles. Les personnes à mobilité réduite peuvent donc visiter Vienne plutôt facilement.",
        "description_ville": "Cette ville au charme spécial vous attend pour un séjour mémorable. Entre sa gastronomie incroyable inspirée par la cuisine du monde entier, ses soirées à l'opéra, son centre-ville historique, sa somptueuse cathédrale et ses fameux cafés viennois, la capitale autrichienne risque de vous surprendre. Laissez-vous emporter par la richesse culturelle de Vienne avec ses musées et ses célèbres compositeurs comme Strauss, Beethoven ou Mozart. Visitez cette ville ensorcelante et rentrez avec des souvenirs inoubliables.",
        "continent": "Europe",
        "score": 97,
        "nom_ville": "Vienne"
    },
    "9": {
        "pays": "Bahamas",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/0a272ffc-5f5c-49d2-a0a0-7101de8a36e8",
        "description_pays": "Les Bahamas, un archipel paradisiaque situé dans les Caraïbes. Les Bahamas sont célèbres pour leurs eaux turquoise cristallines, leurs plages de sable blanc et leurs paysages spectaculaires. Avec plus de 700 îles et îlots, les Bahamas offrent une variété d'expériences, allant des stations balnéaires luxueuses aux îles plus isolées et préservées. Nassau, la capitale, est animée avec ses marchés colorés et son architecture coloniale, tandis que les îles Exumas et les Abacos sont des destinations prisées pour leur beauté naturelle préservée et leurs activités nautiques. Les Bahamas sont un paradis pour les amateurs de plongée avec tuba, de plongée sous-marine et de sports nautiques, offrant des récifs coralliens spectaculaires et une vie marine abondante.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, les Bahamas font des efforts pour améliorer l'inclusion et l'accessibilité pour tous. De nombreuses stations balnéaires et hôtels proposent des chambres et des installations adaptées aux personnes handicapées, avec des rampes d'accès, des ascenseurs et des équipements spécifiques. ",
        "accessibilite": "Côté accessibilité, les îles des Bahamas sont majoritairement plates et donc plutôt faciles d'accès pour les personnes en fauteuil roulant. Visiter les alentours se feront sans encombre pour les PMR.",
        "description_ville": "Entre ses dégradés de bleus qui se déclinent à l'infini, ses somptueuses plages de sable blanc et sa nature magnifique, les Bahamas vous offrent un lieu de vacances paradisiaque pour des moments de détente et de farniente. Partez pour ce pays où règne la joie et la bonne humeur, où vous serez accueilli très chaleureusement et assisterez à des spectacles incroyables de danses et de couleurs. Rendez-vous dans l'océan le plus clair au monde pour vivre une expérience inoubliable. ",
        "continent": "Amérique du Nord",
        "score": 57,
        "nom_ville": "Bahamas"
    },
    "10": {
        "pays": "Belgique",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/738a11f6-3d15-4779-bb92-78486794d8c6",
        "description_pays": "Connue aussi sous le nom de « plat pays », la Belgique, pays d’Europe de l’ouest est située à la frontière Nord de la France. Connue pour ses frites, son art et l’humour décalé de ses habitants, la Belgique abrite de vastes forêts invitant les amoureux de la nature à les explorer, ainsi que des villes au patrimoine architectural très riche, aux musées divers et aux marchés aux fleurs, le tout dans une ambiance chaleureuse et festive. N’hésitez pas et réserver votre séjour accessible aux PMR en Belgique. \n \nLa Belgique n’est pas un pays très accessible aux personnes à mobilité réduite et en situation de handicap. Entre les transports pas toujours adaptés et les rues généralement pavées, les personnes en fauteuil roulant pourront rencontrer quelques difficultés. Nous conseillons donc aux personnes handicapées de voyager accompagnées. De plus, nous vous recommandons fortement de vérifier l’accessibilité des sites que vous souhaitez visiter.",
        "accessibilite": "Côté accessibilité, la ville fait de nombreux investissements pour rendre l’intégralité de ses transports en commun accessible aux PMR. Toutefois, vous trouverez toujours une solution pour vous déplacer, puisque la ville met en place des navettes pour les personnes en fauteuil roulant si la destination finale n’est pas desservie par les transports en commun. Les bâtiments quant à eux sont en règle générale adaptés aux personnes à mobilité et en situation de handicap. Les personnes handicapées pourront donc visiter la ville aisément.",
        "description_ville": "Découvrez Bruxelles le temps d’un séjour chaleureux en terre belge. Vous pouvez être sur de ne pas vous ennuyer dans cette capitale, entre richesses historique, culturelle, architecturale et gastronomique, Bruxelles vous propose toutes sortes d’activités et de visites. En plus d’explorer la ville, vous pourrez rencontrer ses habitants, connus pour être très accueillants et chaleureux. Imprégnez-vous de la culture belge le temps d’un séjour convivial en famille, entre amis ou en couple, et profitez de tout ce dont la ville pourra vous offrir !",
        "continent": "Europe",
        "score": 63,
        "nom_ville": "Bruxelles"
    },
    "11": {
        "pays": "Brésil",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/85bccce4-2db4-4f02-b04c-76e21de07f3d",
        "description_pays": "Le Brésil, un pays fascinant situé en Amérique du Sud. Le Brésil est réputé pour sa diversité culturelle, ses paysages spectaculaires et sa passion pour la musique et la danse. Des plages tropicales de Rio de Janeiro à la forêt amazonienne luxuriante, en passant par les célèbres chutes d'Iguazu et les villes historiques de Salvador de Bahia et d'Ouro Preto, le Brésil offre une palette incroyablement variée d'expériences de voyage. Les visiteurs peuvent se délecter de la cuisine brésilienne, influencée par les traditions africaines, européennes et indigènes, participer aux célèbres carnavals colorés, explorer la biodiversité unique de l'Amazonie ou se détendre sur les plages ensoleillées. Le pays est également connu pour sa passion pour le football, qui fait partie intégrante de la culture brésilienne. Que vous souhaitiez découvrir la nature, l'histoire, la musique ou la gastronomie, le Brésil est une destination inoubliable.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, le Brésil a pris des mesures pour améliorer l'accessibilité et l'inclusion des personnes handicapées. Dans les grandes villes, comme Rio de Janeiro et São Paulo, de nombreux hôtels, restaurants, centres commerciaux et attractions touristiques ont mis en place des installations accessibles, telles que des rampes d'accès, des ascenseurs, des toilettes adaptées et des places de stationnement réservées. ",
        "accessibilite": "Concernant l’accessibilité des personnes à mobilité réduite et en situation d’handicap, le pays doit encore faire des efforts (surtout pour circuler sur les trottoirs) même s’il est important de noter que depuis la coupe du monde de football, quelques améliorations ont été faites pour faciliter la circulation des personnes en fauteuil roulant.",
        "description_ville": "Envolez-vous pour le 5ème pays le plus grand au monde par sa superficie et sa population. Le Brésil est réputé pour ses vastes espaces et sa culture avec les tribus amazoniennes.",
        "continent": "Amérique du Sud",
        "score": 55,
        "nom_ville": "Rio de janeiro"
    },
    "12": {
        "pays": "Canada",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/96243363-f984-4011-9663-002ed582dbc1",
        "description_pays": "Vaste pays montagneux, le Canada possède une faune riche autant sur terre que sous l’eau. Quelle que soit la saison, vous assisterez à des spectacles grandioses avec des paysages à couper le souffle. Ce pays est une destination très intéressante pour les amoureux de grands espaces et de culture. Le Canada est une destination à ne pas manquer même pour les personnes en situation de handicap ou à mobilité réduite.\n         Les villes au Canada sont plus ou moins accessibles aux personnes handicapées. En revanche, nous conseillons fortement aux personnes en fauteuil roulant de voyager accompagnées et de vérifier l’accessibilité des lieux qu’elles souhaitent visiter pour éviter tout problème. Depuis de nombreuses années le Canada à mis en place une loi sur l’accessibilité des Transports Canadiens (LTC) permettant un meilleur accès aux transports pour les personnes handicapées. Si vous êtes accompagnateur pour les personnes handicapées, vous pouvez voyager gratuitement dans les transports en commun. Le pays est parmi l’une des meilleures destinations au monde en termes d’accessibilité pour les personnes ayant des besoins spécifiques.\nLe Canada à également mis en place la présence de places de parking réservées aux handicapés dans tous les lieux accueillant du public. Le pays multiplie aussi ses panneaux en braille par exemple dans les ascenseurs. De plus, un système est dédié aux personnes malentendantes directement sur les chaînes des télévisions et les sites internet les plus regardés. La plupart des grandes villes comme Vancouver par exemple disposent de grands trottoirs pour pouvoir circuler facilement avec votre chaise roulante.",
        "accessibilite": "Toronto est une ville moderne, et accessible pour les personnes à mobilité réduite ou en situation de handicap. Concernant les transports en commun de cette ville, il est plus prudent de privilégier les bus, tous dotés d'un planché surbaissé pour faciliter l'accès aux personnes en fauteuil roulant et d'équipements destinés aux personnes souffrant d'un handicap visuel ou auditif. Vous pourrez également prendre des taxis, puisqu'un service de porte-à-porte à été mis en place pour les PMR.",
        "description_ville": "Toronto, autrement appelée la “Ville Reine” au Canada, est la ville la plus peuplée de ce pays. Cette métropole, trépidante, cosmopolite et internationale est composée de quartiers distincts qui vous permettront de vous imprégner de la culture urbaine canadienne. Cette ville typique d'Amérique du nord, avec ses très hauts buildings, ses îles qui offrent une vue imprenable sur sa fabuleuse skyline, ses plages, ses immenses centres commerciaux ou encore ses incroyables musées, vous offriront un séjour mémorable. Vous pourrez alors déambuler dans ses rues, visiter ses monuments comme la belle CN Tower ou encore assister à un match des Blue Jays, la célèbre équipe de Baseball, pour faire connaissance avec la capitale de l'Ontario.",
        "continent": "Amérique du Nord",
        "score": 81,
        "nom_ville": "Toronto"
    },
    "15": {
        "pays": "Chypre",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/946167a9-a20e-405d-ac2a-0eb09430c19d",
        "description_pays": "Chypre, une île située dans la mer Méditerranée, réputée pour son histoire riche, ses plages magnifiques et son climat ensoleillé. Chypre offre un mélange unique de cultures grecque, turque et britannique, avec des influences visibles dans son architecture, sa cuisine et ses traditions. Les visiteurs peuvent explorer les vestiges antiques tels que les ruines de Kourion et de Salamine, se détendre sur les plages de sable doré de Paphos et d'Ayia Napa, ou se perdre dans les charmants villages traditionnels nichés dans les montagnes. Chypre est également connue pour sa gastronomie délicieuse, avec des plats tels que le halloumi, le souvlaki et les mezzés. Que vous soyez à la recherche de détente, d'aventure ou de découverte culturelle, Chypre offre une expérience inoubliable dans un cadre idyllique.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, Chypre a fait des efforts pour améliorer l'accessibilité et l'inclusion dans de nombreux domaines. Les infrastructures touristiques, hôtelières et publiques ont été adaptées pour accueillir les personnes handicapées.",
        "accessibilite": "Chypre a fait de nombreux changements pour permettre aux personnes handicapées de profiter de leurs vacances au même titre que des personnes valides. En effet, les personnes en fauteuil roulant pourront circuler dans les villes, utiliser les transports en commun, accéder aux sites touristiques et profiter de la plage. ",
        "description_ville": "Optez pour un dépaysement total sur cette île où se mêlent paysages ruraux, montagneux ou encore marins, et découvrez son histoire. Chypre vous apportera tout ce dont vous aurez besoin pour passer des vacances adaptées à votre handicap ensoleillées et inoubliables.",
        "continent": "Europe",
        "score": 71,
        "nom_ville": "Chypre"
    },
    "16": {
        "pays": "Croatie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/26656a42-f039-4d4e-a81f-2c24342d1532",
        "description_pays": "La Croatie est un joyau de la côte adriatique, offrant une combinaison spectaculaire de paysages côtiers et montagneux. Avec plus de 1 000 îles, îlots et péninsules, la Croatie regorge de destinations de vacances idylliques. Dubrovnik, surnommée la \"perle de l'Adriatique\", est une ville fortifiée médiévale qui fascine les visiteurs avec ses remparts bien préservés et ses ruelles pavées. Split, une autre ville côtière emblématique, abrite le palais de Dioclétien, un site du patrimoine mondial de l'UNESCO, où l'histoire romaine se mêle à la vie quotidienne moderne. Le paysage naturel est tout aussi impressionnant, avec les cascades magiques du parc national de Plitvice, les formations rocheuses du parc national des lacs de Krka et les îles paradisiaques de Hvar, Brac et Korcula. La Croatie est également célèbre pour sa cuisine délicieuse, sa riche tradition viticole et ses festivals culturels animés.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, la Croatie fait des efforts pour améliorer l'inclusion et l'accessibilité dans les infrastructures et les services touristiques. Les grandes villes comme Zagreb, Dubrovnik et Split ont adopté des mesures pour rendre les sites touristiques, les hôtels et les transports publics plus accessibles.",
        "accessibilite": "Dubrovnik n'est malheureusement pas des plus accessibles pour les PMR. En effet, les PMR ou les personnes en fauteuil roulant pourront rencontrer des difficulté pour circuler dans les rues pavées, également connues pour compter de nombreux escaliers. Les gares routières et ferroviaires, les aéroports et principaux lieux publics sont eux accessibles aux personnes handicapées. Nous recommandons alors de voyager accompagné pour faciliter les visites.",
        "description_ville": "La \"Perle de l'Adriatique\", placée sur la liste du patrimoine mondial de l'UNESCO, n'attend plus que vous pour un séjour adapté aux personnes handicapées de rêve. Riche par sa culture et son histoire, vous aimerez en apprendre davantage sur cette ville à travers ses rues, ses locaux et ses spécialités culinaires. En plus de son patrimoine architectural, Dubrovnik vous surprendra par ses plages aussi différentes que belles.",
        "continent": "Europe",
        "score": 64,
        "nom_ville": "Dubrovnik"
    },
    "17": {
        "pays": "Danemark",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/81bb898f-9c98-4949-8ec8-fbce85e968e3",
        "description_pays": "Le Danemark, ancienne terre des vikings, est une destination qui offre des paysages qui vous laisseront sans voix. En effet, le territoire présente des vues champêtres et des plaines vertes qui contrastent avec les falaises plongeant dans la mer bleue.\n         Le Danemark est une magnifique porte d’entrée pour le tourisme en Scandinavie. Le pays offre certaines activités accessibles et adaptées, notamment la ville de Copenhague, avec son Palais d’Amalienborg et la relève de la garde. L’accessibilité aux handicapés dans la société danoise est considérablement améliorée pendant les dernières années. Les plus petites villes ne sont pas toujours bien adaptées pour les personnes à mobilité réduite et en situation de handicap, visiter l’une de  ces nombreuses petites villes pittoresques et marcher à travers les siècles de l’histoire danoise vous emmènera peut-être à rencontrer des difficultés. Ainsi, nous conseillons aux personnes handicapées de voyager accompagnées afin de profiter de leurs vacances en toute sérénité et de bien vérifier l’accessibilité aux PMR des différentes infrastructures à visiter. ",
        "accessibilite": "Dans cette capitale, les transports en commun sont accessibles aux PMR, vous pourrez même utiliser les fameux bateau-bus pour vous déplacer et vivre une expérience originale. Concernant les personnes en fauteuil roulant, ces dernières pourront se déplacer facilement car la ville est plate et les rues sont assez larges. Les personnes handicapées pourront donc visiter Copenhague assez facilement.",
        "description_ville": "Découvrez la capitale du Danemark pendant un séjour adapté aux personnes handicapées et faites connaissance avec son histoire, son architecture et sa célèbre gastronomie. Apprenez-en davantage sur la culture danoise et revenez avec des souvenirs inoubliables.",
        "continent": "Europe",
        "score": 81,
        "nom_ville": "Copenhague"
    },
    "20": {
        "pays": "Emirats Arabes Unis",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/4ab9ac7e-2ef7-48f5-96a6-de53dc6986bc",
        "description_pays": "Les Émirats Arabes Unis, un pays situé dans la péninsule arabique, au Moyen-Orient. Les Émirats Arabes Unis se composent de sept émirats distincts, dont Dubaï et Abu Dhabi, qui sont mondialement connus pour leurs gratte-ciel futuristes, leurs centres commerciaux extravagants et leurs îles artificielles. Ce pays offre un contraste fascinant entre tradition et modernité, avec des souks traditionnels où l'on peut acheter des épices et des tapis, ainsi que des centres urbains ultramodernes où l'on peut découvrir des hôtels de luxe et des attractions palpitantes. Les Émirats Arabes Unis sont également réputés pour leur incroyable développement architectural, avec des monuments emblématiques tels que le Burj Khalifa, la plus haute tour du monde, et la grande mosquée Sheikh Zayed, une merveille architecturale. En outre, les visiteurs peuvent profiter de plages magnifiques, d'activités de plein air passionnantes, de parcs d'attractions de renommée mondiale et d'une scène artistique et culturelle en plein essor.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, les Émirats Arabes Unis ont adopté des mesures pour améliorer l'accessibilité et l'inclusion. ",
        "accessibilite": "Concernant les personnes à mobilité réduite, Dubai met un point d’honneur à rendre accessible la ville ainsi que ses différentes infrastructures. Des personnes ont été engagées pour améliorer les conditions de circulation des personnes en fauteuil roulant. Visiter Dubai est donc accessible aux personnes à mobilité réduite et en situation de handicap.",
        "description_ville": "Entre folie des grandeurs, activités incroyables et plages de rêve, Dubai est la destination qui rendra vos vacances inoubliables ! Partez à la découverte de centaines de boutiques, prévoyez une excursion dans le désert et surtout, profitez d’une eau turquoise à n’importe quel moment de l’année. Adaptée à tout type de voyages, en famille, en couple ou entre amis, cette destination vous réserve de nombreuses surprises !",
        "continent": "Asie",
        "score": 78,
        "nom_ville": "Dubai"
    },
    "21": {
        "pays": "Espagne ",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/cd14de57-f5b3-47b3-a2a8-be4f24e91d23",
        "description_pays": "L’Espagne est un pays qui offre une immense diversité. Que ce soit ses paysages, sa culture, ses villes ou même ses langues, découvrez la richesse du patrimoine de ce pays lors d’un séjour adapté pour personnes à mobilité réduite ou en situation de handicap. Laissez-vous bercer par les merveilleux monuments et mode de vie des habitants des différentes régions d’Espagne et participez à des activités accessibles et adaptées aux personnes handicapées.\n         Les personnes souffrant d'un handicap moteur ou d’une déficience visuelle, auditive ou intellectuelle peuvent voyager en Espagne en toute facilité. En effet, les transports en communs et les voiries sont adaptés aux personnes handicapées. En Espagne, pratiquement toutes les infrastructures et une grande partie des services et offres touristiques répondent aux exigences d’accessibilité. Les îles espagnoles peuvent également être une très bonne alternative si vous avez envie d’un rythme “fiesta and siesta” typique de l’Espagne. Des investissements ont été faits pour adapter certaines activités ainsi que des sites touristiques pour les personnes en fauteuil roulant. Nous vous conseillons tout de même de bien vérifier l’accessibilité des sites que vous souhaitez visiter.",
        "accessibilite": "De nombreux travaux ont été réalisés sur cette île pour faciliter les vacances pour personnes à mobilité réduite. Les transports sont adaptés PMR et les hôtels et autres infrastructures sont de manière générale plutôt accessibles. Cette région d'Espagne est également l'une de celles qui comptent le plus de plages accessibles pmr. ",
        "description_ville": "Direction Palma de Majorque pour un séjour ensoleillé sur une des îles les plus célèbres d'Espagne. Plages de sable blanc et eaux turquoises, l'idéal pour profiter de vos vacances adaptées.",
        "continent": "Europe",
        "score": 54,
        "nom_ville": "Palma de majorque"
    },
    "22": {
        "pays": "Etats-Unis",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/ee9b1574-4c3e-4c31-bb9c-e49413f6dfa3",
        "description_pays": "Vaste pays composé de 50 états tous différents les uns des autres, les États-Unis forment un véritable “pays-monde”. Des villes à la pointe de la modernité, aux étendues désertiques du grand Canyon en passant par les montagnes aux vastes forêts, les États-Unis renferment une multitude de trésors naturels, culturels et historiques. Pays historiquement très touché par l’immigration de nombreuses ethnies, on qualifie généralement ce pays comme un “melting pot”. Partez à la rencontre de ces différentes populations et découvrez leurs modes de vie.\nLes grandes villes ont généralement des installations accessibles, telles que des rampes d'accès et des ascenseurs, mais les zones rurales peuvent être plus difficiles d'accès. ",
        "accessibilite": "Cette ville immense est adaptée pour les personnes à mobilité réduite ou en situation de handicap. De part sa taille et le manque de transports en commun, il est recommandé de louer une voiture pour vous déplacer sur place. Comptez sur mobee travel pour s'occuper de la location d'une voiture PMR qui vous permettra de vous déplacer pendant votre séjour accessible. Comme dans la plupart des grandes villes américaines, les rues et les trottoirs sont larges, ils permettent alors aux personnes en fauteuil roulant de circuler facilement.",
        "description_ville": "Partez pour Los Angeles et découvrez cette ville cosmopolite de plus de 18 millions d'habitants et ses quartiers emblématiques tels que Beverly Hills, Hollywood ou encore Malibu. Prenez le chemin des plus grandes stars américaines et découvrez les différents studios dans lesquels ont été tournés vos films et séries préférés, faites le tour des maisons de stars et arpentez le célèbre Walk of Fame pour découvrir les étoiles de nombreuses icônes !",
        "continent": "Amérique du Nord",
        "score": 68,
        "nom_ville": "Los angeles"
    },
    "23": {
        "pays": "Finlande",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/934680c9-5b88-409c-b85f-7f0915641ae7",
        "description_pays": "Visitez la Finlande avec votre handicap. La Finlande, pays situé au Nord de l’Europe, est une destination à ne pas manquer. Avec ses vastes forêts, ses nombreux lacs et ses villages aux maisons colorées, le pays présente un riche patrimoine et des vues merveilleuses. Visitez les grandes villes et leurs monuments, découvrez l’ambiance chaleureuse des petits villages, observez les aurores boréales la nuit et goûtez aux spécialités culinaires de ce pays.\nLa Finlande est connue pour être un pays pionnier en matière d'accessibilité. En effet, le gouvernement finlandais a adopté une politique d'accessibilité pour tous les citoyens, y compris les personnes handicapées, en 2003. Depuis lors, les autorités finlandaises ont travaillé dur pour éliminer les obstacles physiques, sociaux et informationnels auxquels les personnes handicapées sont confrontées dans leur vie quotidienne. Les infrastructures publiques, telles que les transports en commun, les bâtiments gouvernementaux, les écoles et les hôpitaux, sont toutes équipées d'installations et d'équipements pour les personnes handicapées, et les entreprises sont encouragées à suivre cet exemple.",
        "accessibilite": "Question accessibilité, pendant la saison hivernale en Laponie, la neige est si givrée que les personnes en fauteuil roulant pourront circuler facilement. Concernant les transports, il est préférable de louer une voiture PMR pour garantir le bon déroulement de votre séjour. Les activités quant à elles sont très souvent adaptées aux personnes à mobilité réduite et en situation de handicap.",
        "description_ville": "Direction la Laponie pour vivre une expérience féérique qui alimentera votre imagination. Petits et grands vont s’émerveiller devant la beauté des paysages mais également grâce aux contes et créatures légendaires. Entre balades en chien de traîneaux ou randonnées en motoneiges, votre séjour en Laponie vous laissera des souvenirs inoubliables. Surtout, ne passez pas à côté d’une chasse aux aurores boréales, un phénomène rare que vous ne révérez peut-être jamais.",
        "continent": "Europe",
        "score": 84,
        "nom_ville": "Laponie"
    },
    "24": {
        "pays": "France",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/caaf5a15-fe54-47c1-9cde-66044f4c24a6",
        "description_pays": "La France, pays emblématique au cœur de l'Europe, vous invite à plonger dans son histoire riche, sa culture vibrante et ses paysages enchanteurs. Des majestueux châteaux de la Loire aux ruelles pavées de Paris, en passant par les plages ensoleillées de la Côte d'Azur et les vignobles de renommée mondiale de Bordeaux, chaque région offre une expérience unique. La France est réputée pour son art de vivre, sa gastronomie exquise, ses musées renommés et son héritage artistique sans égal. Que vous soyez amateur d'histoire, de mode, de nature ou de cuisine, la France saura vous charmer et vous laisser des souvenirs inoubliables. \nLa France s'engage de plus en plus à rendre ses attractions touristiques, ses infrastructures et ses transports accessibles aux personnes à mobilité réduite (PMR). De nombreuses villes et sites historiques ont mis en place des aménagements pour garantir une accessibilité optimale. Les transports en commun, tels que les métros et les bus, sont de plus en plus adaptés, avec des rampes d'accès et des places réservées aux PMR. De nombreux musées et monuments historiques sont également équipés d'ascenseurs, de rampes d'accès et de toilettes adaptées. De plus, de nombreux hébergements proposent des chambres et des installations spécialement conçues pour les personnes à mobilité réduite. Que ce soit pour visiter des sites touristiques, se déplacer en ville ou séjourner dans des hébergements, la France travaille activement pour rendre l'expérience aussi inclusive que possible pour tous les voyageurs.",
        "accessibilite": "Vous pouvez retrouver ces plages aux adresses suivantes:",
        "description_ville": "La ville de Nice a introduit en 2008 le Service Handicap, qui se mobilise pour aider les personnes en situation de handicap ou à mobilité réduite ainsi que leur famille dans leur quotidien pour faciliter l'accès dans la ville.",
        "continent": "Europe",
        "score": 89,
        "nom_ville": "Nice"
    },
    "26": {
        "pays": "Hong Kong",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/c6a13dc4-87f7-4bb5-9dc3-d8dc9f2cc2cb",
        "description_pays": "Hong Kong, une région administrative spéciale située sur la côte sud de la Chine. Connu pour être l'un des centres financiers et commerciaux les plus importants au monde, Hong Kong est une ville dynamique et cosmopolite qui fusionne harmonieusement la culture chinoise et l'influence occidentale. Ses gratte-ciel emblématiques, tels que l'emblématique Victoria Peak et le quartier de Central, créent une impressionnante skyline qui fascine les visiteurs. Outre son aspect urbain, Hong Kong offre également une nature spectaculaire, avec des parcs nationaux, des îles pittoresques et des sentiers de randonnée offrant des vues panoramiques. Les amateurs de gastronomie ne seront pas déçus, car Hong Kong est réputé pour sa cuisine variée, allant des plats de rue aux établissements étoilés au guide Michelin. \n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, Hong Kong a mis en place des mesures pour garantir une certaine accessibilité aux personnes handicapées. Les transports publics, tels que le métro (MTR) et les bus, disposent de rampes d'accès et de places réservées aux personnes en fauteuil roulant.",
        "accessibilite": "Côté accessibilité, Hong Kong compte un nombre important de logements, activités, attractions et services adaptés aux personnes handicapées. Le séjour des personnes en fauteuil roulant dans cette ville se fera donc sans problème.",
        "description_ville": "On vous emmène visiter la ville la plus influente d’Asie du Sud-Est : Hong Kong ! Préparez-vous à explorer cette ville de 7 millions d’habitants, connue pour être la plus densément peuplée de la planète. Découvrez cette ville aux contrastes des plus marqués : richesse et pauvreté, lumière et obscurité, le reflet d’un contraste entre 150 ans d’influence coloniale et 5000 ans de tradition chinoise. La visite de cette ville dotée d’une personnalité unique vous impressionnera pas la diversité des activités proposées et le panorama offert par la Baie de Victoria illuminée.",
        "continent": "Asie",
        "score": 52,
        "nom_ville": "Hong kong"
    },
    "27": {
        "pays": "Hongrie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/52fc14e5-aadf-4391-9171-85e15270cf74",
        "description_pays": "La Hongrie a une population d'environ 9,8 millions d'habitants et une riche histoire remontant à plus de 1000 ans, avec des influences culturelles turques et autrichiennes qui se reflètent dans sa cuisine, son architecture et ses traditions. Le pays est également connu pour ses sources thermales naturelles, avec plus de 1000 sources d'eau chaude à travers le pays. La Hongrie est une destination populaire pour les touristes, qui visitent les sites historiques tels que le château de Buda et la Basilique Saint-Étienne, ainsi que les festivals de musique et les événements culturels tout au long de l'année.\nL'accessibilité en Hongrie est un sujet important pour les personnes en situation de handicap, bien que des progrès significatifs aient été réalisés ces dernières années. La Hongrie a ratifié la Convention des Nations Unies relative aux droits des personnes handicapées en 2007.\n ",
        "accessibilite": "Concernant l’accessibilité, la capitale ne fait pas partie des villes les plus accessibles, en revanche, de nombreux changements ont été entrepris pour améliorer les conditions de circulation des PMR. Les lignes de métro tendent à devenir toutes accessibles et les infrastructures deviennent de plus en plus adaptées pour enfin devenir une véritable destination pour tous.",
        "description_ville": "Entre Buda, la zone résidentielle la plus prestigieuse et Pest, le coeur économique et commercial de la capitale Hongroise, envolez-vous vers une ville envoûtante. Des grandes avenues remplie de magasins, en passant par les sites touristiques incontournables comme le Parlement, les Bains Gellért ou encore le musée sur l’Holocauste, Budapest n’aura plus de secret pour vous après votre séjour en terre hongroise ! Surtout, ne passez pas à côté des célèbres ruin bars, passez-y une soirée typique entre amis, et créez des souvenirs inoubliables.",
        "continent": "Europe",
        "score": 93,
        "nom_ville": "Budapest"
    },
    "30": {
        "pays": "Indonésie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/b682549c-ab40-48a8-b337-233b9c312235",
        "description_pays": "L'Indonésie est un pays d'une grande diversité, tant sur le plan culturel que naturel. Avec plus de 17 000 îles, il abrite des paysages à couper le souffle, tels que des volcans majestueux, des plages de sable blanc, des rizières en terrasses et des forêts tropicales luxuriantes. Des villes animées comme Jakarta et Yogyakarta aux retraites balnéaires paradisiaques de Bali et de Lombok, en passant par les sites historiques de Borobudur et de Prambanan, l'Indonésie offre une multitude d'expériences uniques. Les visiteurs peuvent découvrir une riche diversité culturelle, avec plus de 300 groupes ethniques et des traditions ancestrales préservées. La cuisine indonésienne, réputée pour ses saveurs épicées, est également une expérience à part entière. Que vous soyez à la recherche d'aventures en plein air, de détente sur des plages de rêve ou d'exploration culturelle, l'Indonésie vous promet un voyage mémorable.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, il convient de noter que l'Indonésie peut présenter des défis en termes d'accessibilité. Dans les grandes villes, comme Jakarta et Bali, certains hôtels, restaurants et centres commerciaux ont mis en place des installations adaptées pour les personnes handicapées, notamment des rampes d'accès et des toilettes adaptées.",
        "accessibilite": "Bali est l'une des destinations préférées des personnes à mobilité réduite ou en situation de handicap. En effet, la plupart des infrastructures et hôtels sont adaptés aux PMR. De nombreuses promenades sur la plage sont accessibles aux personnes en fauteuil roulant, et la plupart des sites touristiques sont également adaptés. Certains plus que d'autres, mais vous trouverez toujours quelqu'un pour vous aider. Les rues seront elles en revanche plus difficilement accessible à cause des hauts trottoirs mal entretenus et des marches qui se font nombreuses. ",
        "description_ville": "Envolez-vous pour le pays surnommé l’île des dieux dû à sa culture hindouiste et bouddhiste très présente. Découvrez les rites et cérémonies pour leur divinité à travers des festivités colorées, des décorations qui envahissent la ville et les habitants en tenue traditionnelles. Cette île est réputée pour l’extrême gentillesse des locaux et ses paysages de cartes postales (rizières, volcans, plages, cascades, montagnes…). Partez vite à la découverte de Bali lors de votre séjour adapté PMR organisé par mobee travel.",
        "continent": "Asie",
        "score": 87,
        "nom_ville": "Bali"
    },
    "31": {
        "pays": "Irlande",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/52475699-0c71-49d1-bb31-cacc131eded7",
        "description_pays": "Partez à la conquête de la culture gaélique.  L’Irlande, connue aussi sous le nom de « île d’émeraude » est un pays qui offre de magnifiques paysages. En effet, ce pays est connu pour ses plaines d’herbe verte s’étendant jusqu’aux falaises, abritant une multitude de moutons. Elle doit également sa renommée à la bière et aux pubs ainsi qu’à l’humeur festive de ses habitants. Pourtant vous remarquerez que les apparences sont souvent trompeuses. L’Irlande est avant tout un pays meurtri par son passé, dont vous découvrirez l’histoire au fil de votre séjour adapté.\n         L’Irlande est un pays accessible aux personnes à mobilité réduite et en situation de handicap. En effet, elle dispose de taxis spécialement adaptés aux personnes en fauteuil roulant. De plus, de nombreux sites touristiques et parcs d’attraction sont accessibles aux personnes handicapées. Profitez de vos vacances pour participer à des activités accessibles en fauteuil roulant en toute sérénité.",
        "accessibilite": "Concernant l’accessibilité, la capitale irlandaise est totalement adaptée pour accueillir des personnes en fauteuil roulant. En effet, les trottoirs abaissés facilitent leur circulation et les activités sont elles aussi, accessibles aux personnes handicapées.",
        "description_ville": "Rendez-vous en terre Irlandaise, au pays des vikings ! Dublin, capitale moderne et riche par son histoire n’attend plus que vous pour vous faire découvrir ses nombreuses ressources. Entre centre-ville animé et espaces verts incroyables, vous trouverez des activités parfaitement adaptées à vos besoins. Berceau et source d’inspiration de nombreux écrivains très talentueux comme Oscar Wilde et Samuel Beckett, en visitant la ville, vous pourrez vous plonger dans les romans écrits par ces auteurs à succès. N’attendez plus et réserverez votre séjour sur mesure à Dublin.",
        "continent": "Europe",
        "score": 84,
        "nom_ville": "Dublin"
    },
    "33": {
        "pays": "Israël",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/492f4e58-d0ec-421e-8cad-00e208bbab77",
        "description_pays": "La Palestine a une longue histoire et une riche culture, avec des liens étroits avec les religions juive, chrétienne et musulmane. \nL'accessibilité en Palestine est un enjeu majeur pour les personnes en situation de handicap. Les infrastructures et les équipements ne sont souvent pas adaptés aux besoins des personnes à mobilité réduite, ce qui peut rendre difficile leur accès aux bâtiments publics, aux transports en commun et aux services de base tels que les hôpitaux et les établissements d'enseignement. ",
        "accessibilite": "Côté accessibilité, Tel Aviv permet aux personnes en fauteuil roulant de circuler. Plutôt plate, avec des transports en commun adaptés, la ville est pensée de manière à faciliter sa visite par les personnes handicapées.",
        "description_ville": "En route pour une ville moderne, vibrante et ouverte sur le monde, Tel Aviv n’attend plus que vous ! Cette destination en plein essor, forte par sa jeunesse, son dynamisme et son ouverture d’esprit, conjugue toutes sortes d’activités entre tourisme culturel et balnéaire. D’un côté, cette ville historique, au coeur des trois religions monothéistes, vous plongera dans son histoire, de l’autre, elle vous emportera par sa folie et vous offrira des soirées de fête mémorables où vous aurez envie de partir entre amis. Partez pour cette ville qui respire la modernité en plein coeur du Moyen-Orient.",
        "continent": "Asie",
        "score": 56,
        "nom_ville": "Tel aviv"
    },
    "34": {
        "pays": "Italie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/f817b257-c391-4877-a949-fc187d484f05",
        "description_pays": "\n\n\n\n\n\nL'Italie est un pays situé en Europe du Sud, qui est célèbre pour son riche patrimoine culturel, son art, sa cuisine et son histoire fascinante. Avec une population de plus de 60 millions d'habitants, l'Italie est le cinquième pays le plus peuplé de l'Union européenne. Le pays est également connu pour son paysage diversifié, allant des magnifiques collines verdoyantes de la Toscane aux sommets enneigés des Alpes italiennes. Rome, la capitale de l'Italie, est l'une des villes les plus visitées au monde, avec ses célèbres ruines antiques et ses musées d'art renommés. Les villes de Florence, Venise et Milan sont également des destinations touristiques populaires, chacune offrant leur propre charme et leur propre histoire. L'Italie est également connue pour sa gastronomie, avec une cuisine régionale variée qui utilise des ingrédients frais et de saison pour créer des plats délicieux et uniques.\n\n\n\n\n\n\n\n\n\n\n\nL'accessibilité en Italie peut varier selon les régions et les villes. Dans les grandes villes touristiques comme Rome et Florence, les monuments historiques et les musées peuvent être difficiles d'accès pour les personnes à mobilité réduite en raison des rues pavées et des bâtiments anciens sans ascenseurs ou rampes d'accès. Cependant, de nombreux musées et sites touristiques offrent des solutions alternatives pour les personnes en situation de handicap, comme des itinéraires adaptés et des visites guidées spéciales. \n\n\n\n\n\n\n\n\n\n\n",
        "accessibilite": "Bonne nouvelle ! Quasiment toutes les gares sont accessibles et donc équipées d'ascenseurs pour les personnes en situation de handicap, et même si ces derniers sont en pannes, vous pourrez compter sur la bienveillance des italiens pour vous aider. De plus, vous ne trouverez pas beaucoup d'escaliers dans les gares.",
        "description_ville": "Rendez-vous dans les Cinque Terre pour un séjour inoubliable, entre somptueuses couleurs et magnifiques points de vue sur la mer. En plus des paysages incroyables, vous profiterez de la culture italienne et surtout, des spécialités culinaires ! Des vacances adaptées à votre handicap des plus mémorables !",
        "continent": "Europe",
        "score": 83,
        "nom_ville": "Cinque terre"
    },
    "35": {
        "pays": "Japon",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/07040c0d-d0cf-433e-aeb4-034db1deacdf",
        "description_pays": "Partez pour le « pays du soleil levant » lors d’un séjour accessible aux PMR. Le pays présente un contraste éclatant entre ses villes à la pointe de la technologie et sa nature sauvage composée de magnifiques forêts et de paysages merveilleux. Profitez de vos vacances en fauteuil roulant et rencontrez les habitants de ce pays qui vous feront découvrir leur culture.\n         Le Japon est un pays qui s’est très bien adapté pour accueillir des personnes handicapées. En effet, il est facile pour les personnes à mobilité réduite et en situation de handicap de se déplacer en ville ainsi que de prendre les transports en commun. De plus, les attractions et sites touristiques ont évolué afin d’accueillir les personnes en fauteuil roulant. Profitez de votre séjour accessible aux PMR et revenez avec des souvenirs inoubliables.",
        "accessibilite": "Tokyo est une ville très accessible pour les personnes à mobilité réduite ou en situation de handicap. Ses grandes rues sont praticables, ses infrastructures sont adaptées et les Tokyoïtes se rendent toujours disponibles pour aider les personnes en fauteuil roulant. Des mesures ont également été prises concernant les ryokan avec onsen, les fameux hôtels traditionnels avec des bains thermaux mis à disposition des clients. Le système Barrier-Free onsen s'est développé, et permet alors un accès à un onsen directement dans la chambre. En effet, les japonais voyagent beaucoup en famille, avec des membres de générations différentes, les hébergements ont donc été adaptés. ",
        "description_ville": "Partez pour la ville de la démesure, la plus peuplée au monde, la capitale japonaise, Tokyo. Ce voyage, idéal pour faire des découvertes, vous surprendra par la différence de ses sites touristiques, entre modernité et traditions, mais également par la diversité des activités que cette ville propose. Visitez les temples religieux, les jardins du gigantesque palais impérial, ou choisissez de faire les magasins dans ses rues immenses.",
        "continent": "Asie",
        "score": 92,
        "nom_ville": "Tokyo"
    },
    "36": {
        "pays": "La barbade",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/5171861e-365d-4801-8708-a08f0d240cab",
        "description_pays": "La Barbade, située dans les eaux cristallines de la mer des Caraïbes, est une île paradisiaque qui offre un mélange parfait de plages de sable blanc, de paysages tropicaux luxuriants et d'une culture vibrante. Avec son climat ensoleillé tout au long de l'année, la Barbade est une destination idéale pour les amoureux de la plage et les passionnés de sports nautiques. Explorez les récifs coralliens colorés lors de séances de plongée ou de snorkeling, ou détendez-vous simplement sur les magnifiques plages de la côte ouest, connue sous le nom de la \"Côte platine\". La Barbade offre également une riche histoire, avec des plantations sucrières historiques et des sites culturels tels que Bridgetown, sa capitale animée. Savourez la délicieuse cuisine locale, imprégnée d'influences caribéennes et britanniques, et laissez-vous emporter par l'ambiance chaleureuse et accueillante de l'île.\nLa Barbade se concentre sur l'amélioration de l'accessibilité pour les personnes à mobilité réduite (PMR) afin de garantir une expérience agréable et inclusive à tous les visiteurs. Les hôtels et les complexes touristiques de l'île ont investi dans des infrastructures adaptées pour accueillir les PMR. De nombreux établissements proposent des chambres spécialement conçues pour les personnes à mobilité réduite, avec des rampes d'accès, des portes plus larges, des salles de bains adaptées et des équipements facilitant la mobilité.\nLes plages publiques de la Barbade ont également fait l'objet d'aménagements pour permettre un accès plus facile aux PMR. Des passerelles et des rampes ont été installées pour faciliter l'accès aux zones de plage, et des chaises de plage spéciales sont disponibles pour les personnes ayant des besoins particuliers. Certaines plages sont équipées de fauteuils de plage flottants qui permettent aux PMR de profiter pleinement des eaux cristallines et des activités nautiques.",
        "accessibilite": "Un programme a été mis en place par le Conseil de la Barbade pour les personnes handicapées, il s'appelle Fully Accessible Barbados (FAB) et il a pour objectif de rendre le pays complètement accessible pour les personnes à mobilité réduite en passant par des activités et infrastructures adaptées PMR. Votre séjour à la Barbade devrait donc se faire sans encombre.",
        "description_ville": "Direction les Caraïbes pour un séjour au choix, d'aventure ou plein de romantisme. L'île vous offrira différentes possibilités, à l'ouest des eaux calmes parfaites pour un moment de détente ou pour nager au large. A l'est, vous ferez face à d'énormes rouleaux qui déferleront sur la plage. Quoi qu'il en soit, vous serez toujours entouré d'eaux turquoise et de plage de sable fin, un paysage digne d'une carte postale pour passer des instants inoubliables. Pendant votre voyage, vous pourrez également découvrir la culture locale en rencontrant les habitants de l'île et en dégustant des plats typiques. ",
        "continent": "Caraïbes",
        "score": 94,
        "nom_ville": "Barbade"
    },
    "37": {
        "pays": "Les Maldives",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/52b20d48-5316-4eb9-853d-e88857380776",
        "description_pays": "Les Maldives, un archipel paradisiaque situé au cœur de l'océan Indien, est une destination de rêve pour les amoureux de la mer et du soleil. Avec ses plages de sable blanc immaculé, ses eaux cristallines d'un bleu azur et ses récifs coralliens spectaculaires, les Maldives offrent un décor de carte postale à chaque pas. Les villas sur pilotis, suspendues au-dessus des lagons turquoise, sont emblématiques de cette destination idyllique. Les Maldives sont un véritable sanctuaire pour les amateurs de plongée sous-marine, avec une vie marine exceptionnelle à découvrir, des coraux colorés aux raies manta majestueuses. Le luxe des resorts, les spas de classe mondiale et l'accueil chaleureux des Maldiviens complètent cette expérience de vacances de rêve, où le temps semble s'arrêter.\nIl est important de noter que les Maldives peuvent présenter des défis en termes d'accessibilité pour les personnes à mobilité réduite (PMR). Les complexes touristiques des Maldives sont généralement conçus pour offrir une expérience de luxe, avec des villas sur pilotis et des infrastructures construites sur des îles. Cependant, certains resorts proposent des chambres et des installations adaptées pour les PMR, comme des rampes d'accès, des ascenseurs et des salles de bains adaptées. Il est recommandé de contacter les resorts et les agences de voyage à l'avance pour obtenir des informations spécifiques sur l'accessibilité et les services disponibles.",
        "accessibilite": "L’accès aux hôtels ainsi que les équipements (matériels médicalisés) qu’ils proposent sont pour la plupart adaptés pour les personnes handicapées. Les chemins qui mènent aux plages se font sans encombre pour les personnes en fauteuil roulant puisque les Maldives sont réputés pour être un archipel extrêmement plat (quasiment aucune marche).",
        "description_ville": "Envolez-vous pour un archipel composé de 1200 îles. Dès la descente de l’avion, vous sentirez une atmosphère de sérénité et de dépaysement total, entre vastes étendues de plages, de sable fin et de lagunes. L’eau turquoise est à 28 degrés toute l’année, vous pourrez y admirer les bancs de poissons, c’est un bout de paradis qui s’offre à vous grâce à une faune et une flore d’exception. Les Maldives riment avec luxe et tranquillité, vous vous sentirez seul au monde comme si ce dernier vous appartenait, dépourvu de toute connexion, vous vous sentirez libre !",
        "continent": "Océan Indien",
        "score": 69,
        "nom_ville": "Maldives"
    },
    "39": {
        "pays": "Luxembourg",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/8726c751-b779-4150-9772-da7ee672783a",
        "description_pays": "Le Luxembourg, situé entre la France, la Belgique et l'Allemagne, est un joyau méconnu de l'Europe. Malgré sa petite taille, ce pays regorge de richesses culturelles, historiques et naturelles. Sa capitale, Luxembourg-Ville, est un site classé au patrimoine mondial de l'UNESCO, avec ses impressionnantes fortifications médiévales et ses vues panoramiques sur la vallée de l'Alzette. Le Luxembourg est également réputé pour ses châteaux romantiques, ses charmants villages pittoresques et ses paysages vallonnés. Les amoureux de la nature trouveront leur bonheur dans les nombreuses réserves naturelles et parcs nationaux du pays. Le Luxembourg est également un centre financier et culturel dynamique, offrant une scène artistique florissante, des festivals renommés et une gastronomie raffinée. Ce pays multilingue et cosmopolite saura vous séduire par son mélange unique de traditions et de modernité.\nLe Luxembourg accorde une grande importance à l'accessibilité pour les personnes à mobilité réduite (PMR). De nombreux efforts ont été déployés pour rendre les infrastructures publiques, les transports et les établissements accessibles à tous. Les principales attractions touristiques du pays, y compris les sites historiques et culturels, sont souvent équipées de rampes d'accès, d'ascenseurs et de toilettes adaptées aux PMR. Les transports en commun, tels que les bus et les trains, sont également conçus pour être accessibles, avec des dispositifs d'entrée facilitée et des espaces réservés aux personnes en fauteuil roulant.",
        "accessibilite": "En 2022, la ville de Luxembourg a reçu l'Access City Award, le prix de la ville la plus accessible pour les personnes handicapées. En effet, des experts se réunissent pour définir la ville européenne la plus adaptée pour les personnes en situation de handicap. Grâce à ses transports en commun adaptés, son centre et ses infrastructures accessibles, Luxembourg a été reconnue comme étant la plus accessible aux PMR en Europe.",
        "description_ville": "Partez à la découverte de ce pays riche par sa culture, ses activités sportives, ses sommets gastronomiques ou encore ses paysages sauvages. Apprenez-en davantage sur l'histoire de ce petit pays situé au coeur de l'Europe et qui n'hésite pas à se réinventer chaque jour. Votre séjour adapté à votre handicap aux Luxembourg répondra à toutes vos attentes. ",
        "continent": "Europe",
        "score": 99,
        "nom_ville": "Luxembourg"
    },
    "40": {
        "pays": "Malte",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/23234825-cdf1-433d-9177-06069bed890a",
        "description_pays": "Malte, située au cœur de la mer Méditerranée, est une île envoûtante qui allie histoire millénaire et charme méditerranéen. Avec son patrimoine culturel fascinant, ses vestiges mégalithiques vieux de plusieurs milliers d'années et ses cités fortifiées, Malte offre un voyage dans le temps. La capitale, La Valette, est un chef-d'œuvre architectural avec ses ruelles pavées, ses palais baroques et sa majestueuse cathédrale. Les amateurs de plages seront comblés par les eaux cristallines et les criques idylliques de l'île de Gozo. Les amateurs de sports nautiques peuvent s'adonner à la plongée sous-marine, à la planche à voile et au jet-ski le long des côtes maltaises. La cuisine maltaise, influencée par les traditions méditerranéennes, offre une explosion de saveurs, notamment le fameux pastizzi, une délicieuse pâtisserie à base de pâte feuilletée. Malte, avec son mélange unique de cultures et de paysages à couper le souffle, ne manquera pas de vous émerveiller à chaque instant.\nMalte s'engage à améliorer l'accessibilité pour les personnes à mobilité réduite (PMR) afin de garantir une expérience agréable à tous les visiteurs. De nombreux hôtels, restaurants, musées et sites touristiques ont pris des mesures pour rendre leurs installations accessibles. Les rampes d'accès, les ascenseurs et les salles de bains adaptées aux PMR sont de plus en plus courants dans les établissements. Les transports publics à Malte, tels que les bus, sont également équipés pour accueillir les PMR, avec des bus accessibles et des arrêts adaptés.",
        "accessibilite": "La ville essaye de tout mettre en place pour devenir une destination pour tous, cependant la ville dispose de rues avec de pentes importantes et certains centres historiques ne sont pas adaptés pour les personnes en fauteuil roulant. Les personnes handicapées pourront donc visiter Malte avec un accompagnateur.",
        "description_ville": "Partez pour une île indépendante située au coeur de la mer Méditerranée, au sud de la Sicile et à moins de 3h de vol de Paris. Malte, la destination ou les hivers sont doux et les étés sont chauds, la température descend rarement en-dessous de 18 degrés.",
        "continent": "Europe",
        "score": 80,
        "nom_ville": "Malte"
    },
    "41": {
        "pays": "Maroc",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/4891fe56-f7cd-475e-ac41-795a69f9fc84",
        "description_pays": "Le Maroc, un pays fascinant situé en Afrique du Nord. Le Maroc est connu pour sa diversité culturelle, son patrimoine historique riche et ses paysages à couper le souffle. De la majestueuse chaîne de l'Atlas aux étendues désertiques du Sahara, en passant par les villes impériales de Marrakech, Fès, Rabat et Meknès, le Maroc offre une variété d'expériences uniques. Les visiteurs peuvent se perdre dans les ruelles animées des médinas, explorer les souks colorés, visiter les palais somptueux et se régaler de la cuisine marocaine aux saveurs exquises. Le pays est également réputé pour sa tradition de l'hospitalité chaleureuse, où les visiteurs sont accueillis à bras ouverts. Que vous soyez intéressé par l'histoire, la nature, l'aventure ou le bien-être, le Maroc offre une multitude de possibilités pour satisfaire tous les types de voyageurs.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, le Maroc a progressivement fait des efforts pour améliorer l'accessibilité dans les infrastructures et les services. Dans les grandes villes touristiques comme Marrakech, Rabat et Casablanca, vous trouverez des hôtels, des restaurants et des attractions touristiques équipés de rampes d'accès, d'ascenseurs et de toilettes adaptées.",
        "accessibilite": "Concernant l'accessibilité pour les personnes à mobilité réduite ou en situation de handicap, nous vous conseillons de louer un véhicule TPMR pour ne pas avoir de mauvaises surprises et surtout, ne pas perdre de temps. En revanche, beaucoup de lieux touristiques sont accessibles, notamment aux personnes en fauteuil roulant, vous pourrez donc visiter Marrakech facilement.",
        "description_ville": "Partez vous ressourcer à Marrakech, déambulez dans les souks colorés, retrouvez-vous au milieu des senteurs d'épices, détendez-vous dans les célèbres hammams marocains et découvrez la culture méditerranéenne. Partez à la découverte de nouvelles saveurs et spécialités marocaines, dégustez des plats nouveaux, et gardez-en un souvenir inoubliable.",
        "continent": "Afrique",
        "score": 73,
        "nom_ville": "Marrakech"
    },
    "44": {
        "pays": "Monaco",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/9853d468-b99d-4f1a-bda5-637bb2d709ce",
        "description_pays": "Monaco, petite principauté située sur la Côte d'Azur, est un lieu synonyme de glamour, de sophistication et de style de vie raffiné. Nichée entre la mer Méditerranée et les montagnes, Monaco est réputée pour son célèbre casino, son port de plaisance rempli de yachts luxueux et ses voitures de sport rutilantes. Le Palais princier, résidence officielle de la famille royale de Monaco, domine majestueusement la vieille ville, tandis que le quartier de Monte-Carlo offre un mélange unique de boutiques de créateurs, de restaurants étoilés au Guide Michelin et d'hôtels de luxe. Les amateurs de formule 1 ne manqueront pas de visiter le célèbre circuit de Monaco, qui accueille chaque année l'un des Grand Prix les plus prestigieux du calendrier. Avec son climat méditerranéen agréable, ses jardins exotiques et sa vue imprenable sur la mer, Monaco est une destination qui incarne l'élégance et le luxe à l'état pur.\n \nMonaco accorde une attention particulière à l'accessibilité pour les personnes à mobilité réduite (PMR). De nombreux efforts ont été déployés pour rendre les infrastructures publiques, les transports et les établissements accessibles à tous. La plupart des hôtels, des restaurants, des magasins et des attractions touristiques sont équipés de rampes d'accès, d'ascenseurs et de toilettes adaptées pour les PMR. Les transports en commun, tels que les bus et les trains, sont également accessibles, avec des dispositifs spéciaux pour faciliter l'embarquement et le débarquement des personnes en fauteuil roulant.",
        "accessibilite": "En 2011, le gouvernement Monégasque a décidé d'accroître sa politique concernant l'accessibilité des personnes à mobilité réduite aux établissements recevant du public, afin qu'elles puissent à terme être toutes accessibles aux personnes handicapées. Bonne nouvelle : l'intégralité des bus qui circulent dans la principauté sont accessibles aux PMR. Ils peuvent accueillir des personnes en fauteuil roulant, et un système audio a été mis en place pour avertir les personnes mal-voyantes des différents arrêts. Les arrêts ont été élargis pour faciliter la montée et la descente des personnes en situation de handicap ou à mobilité réduite. Il reste encore du chemin à faire pour la ville de Monaco sur l'accessibilité de ces transports en communs.",
        "description_ville": "Le second plus petit état du monde après le vatican et le plus célèbre rocher, Monaco, et ses 270 jours ensoleillés, n'attendent plus que vous pour un séjour sur-mesure mémorable ! Remplie d'histoire et bénéficiant de tous les avantages des villes de la Côte d'Azur, Monaco vous apportera tout ce dont vous aviez besoin pour des vacances inoubliables.",
        "continent": "Europe",
        "score": 51,
        "nom_ville": "Monaco"
    },
    "46": {
        "pays": "Namibie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/e06317ef-2f8f-4f29-94fa-25d4436f9414",
        "description_pays": "La Namibie, située dans le sud-ouest de l'Afrique, est une destination extraordinaire qui offre une diversité de paysages à couper le souffle. Des immenses dunes de sable rouge du désert du Namib aux étendues sauvages du parc national d'Etosha, en passant par les formations rocheuses spectaculaires du désert du Kalahari, chaque coin de ce pays évoque un sentiment d'émerveillement. La Namibie abrite également des tribus indigènes fascinantes, telles que les Himbas, qui préservent leurs traditions ancestrales. Les amateurs de faune sauvage seront comblés par la présence d'animaux emblématiques tels que les éléphants, les lions et les rhinocéros noirs. Avec ses vastes étendues préservées, la Namibie est une destination de choix pour les amoureux de la nature, les aventuriers et les photographes en quête de paysages à couper le souffle.\nLa Namibie est consciente des défis auxquels sont confrontées les personnes à mobilité réduite (PMR) en termes d'accessibilité. Cependant, il convient de noter que les infrastructures et les services pour les PMR sont encore limités dans certaines régions du pays. ",
        "accessibilite": "Contrairement aux idées reçues, la Namibie dispose d’équipements, d’infrastructures et de transports adaptés pour les PMR, vous aurez bien-sûr besoin d'aide par moment, mais visiter la Namibie pour une personne en fauteuil roulant est totalement faisable. Les personnes handicapées pourront donc découvrir la Namibie.",
        "description_ville": "Un voyage en Afrique vous fait rêver ? Envolez-vous pour la Namibie ! Découvrez des paysages désertiques, des animaux sauvages, et surtout une nature préservée du tourisme de masse, offrez-vous une déconnexion totale. Partez également à la rencontre des locaux et imprégnez-vous de leur culture en découvrant leurs traditions et en dégustant des plats typiques.",
        "continent": "Afrique",
        "score": 88,
        "nom_ville": "Namibie"
    },
    "51": {
        "pays": "Pays-de-Galles",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/b348f97d-08b0-4cbc-b5fa-8bbe158552eb",
        "description_pays": "Le Pays de Galles, une nation riche en histoire, en paysages spectaculaires et en culture vibrante. Situé à l'ouest de la Grande-Bretagne, le Pays de Galles offre une combinaison unique de magnifiques côtes, de montagnes imposantes et de charmantes villes médiévales. Les visiteurs peuvent explorer les châteaux légendaires, tels que le château de Caernarfon et le château de Conwy, qui témoignent du passé tumultueux du pays. Les amoureux de la nature seront enchantés par les parcs nationaux du Snowdonia et de Brecon Beacons, où ils pourront faire de la randonnée, de l'escalade et du vélo à travers des paysages à couper le souffle. Le Pays de Galles abrite également une langue celtique vivante, le gallois, ainsi qu'une scène artistique et culturelle dynamique, avec des festivals, des musées et des centres d'art contemporain. \nEn ce qui concerne l'accessibilité pour les personnes handicapées, le Pays de Galles s'engage à fournir des installations et des services adaptés pour assurer l'inclusion des personnes handicapées.",
        "accessibilite": "Le Pays de Galles est composé de paysages totalement différents, entre villes et nature. Les villes sont généralement plutôt plates et donc accessibles aux PMR, les grands espaces quant à eux ne sont pas tous adaptés pour les personnes handicapées, mais les personnes en fauteuil roulant pourront malgré tout avoir accès à des lieux sauvages et vivre une véritable expérience aux Pays de Galles.",
        "description_ville": "Partez à la découverte de ce pays aux paysages naturels, entre sommets enneigés et côtes sauvages. Pendant votre séjour adapté aux personnes handicapées, vous pourrez vous ressourcer au coeur des grands espaces offerts par le Pays de Galles, mais vous pourrez également profiter de la ville, à Cardiff par exemple. ",
        "continent": "Europe",
        "score": 48,
        "nom_ville": "Pays de galles"
    },
    "53": {
        "pays": "Pologne",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/e514b80d-a4d9-4f47-a49e-677383a3c1b8",
        "description_pays": "La Pologne est un pays d'Europe centrale avec une histoire riche et une culture unique. Le pays est connu pour ses magnifiques villes médiévales, ses châteaux imposants et ses forêts verdoyantes. La Pologne a également connu une croissance économique rapide ces dernières années et est devenue une destination de plus en plus populaire pour les voyageurs. Les habitants sont accueillants et fiers de leur patrimoine culturel, ce qui se reflète dans la musique traditionnelle, la danse, l'artisanat et la cuisine locale. Les villes comme Cracovie, Varsovie et Gdańsk sont des joyaux culturels qui attirent des visiteurs du monde entier. De plus, la Pologne possède de nombreuses zones naturelles protégées, telles que les Tatras, une chaîne de montagnes qui offre des vues spectaculaires et de nombreuses activités en plein air.\nL'accessibilité pour les personnes en situation de handicap en Pologne est en constante amélioration, mais il reste encore des défis à surmonter.",
        "accessibilite": "La ville est plutôt plate, quant au revêtement des routes et des trottoirs, les personnes en fauteuil roulant pourront rencontrer quelques difficultés pour circuler, il est donc recommandé d'être accompagné. Les transports en commun sont tous adaptés aux personnes handicapées, exceptés les anciens tramways, mais pas de panique, vous trouverez toujours une solution pour vous rendre dans un quartier. Il est préférable pour les personnes à mobilité réduite et en situation de handicap d'être accompagnées, car les transports en commun disposent de rampe manuelle. ",
        "description_ville": "Capitale culturelle de la Pologne, Cracovie est une ville pleine de charme, répertoriée à l'Unesco pour sa richesse architecturale. Réputée pour sa vie étudiante, elle est également connue pour les nombreuses personnalités qui lui sont associées : le Pape Jean Paul II, le dramaturge Kantor ou encore le violoniste Nigel Kennedy. Très souvent comparée à Rome, Cracovie est conservatrice et ses habitants aiment flâner et profiter de la vie dans les cafés et les restaurants de la ville. Cracovie est une destination pour tous, à venir visiter sans tarder.",
        "continent": "Europe",
        "score": 67,
        "nom_ville": "Cracovie"
    },
    "54": {
        "pays": "Portugal",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/0315be0c-e29b-40b6-8853-211ea6f5b733",
        "description_pays": "Le Portugal est réputé pour son mélange unique de beauté naturelle, de riche patrimoine historique et culturel, ainsi que pour sa cuisine délicieuse. Des magnifiques plages de l'Algarve aux villes historiques de Lisbonne et Porto, en passant par les vignobles de la vallée du Douro, le Portugal offre une grande diversité de paysages et d'expériences. Les visiteurs peuvent explorer les ruelles pavées des quartiers médiévaux, découvrir les imposants châteaux et les palais royaux, déguster les vins locaux et se détendre sur les plages baignées de soleil. La richesse culturelle du Portugal se reflète également dans sa musique traditionnelle, le fado, et ses festivals animés, tels que les célébrations de la Semaine sainte et les fêtes des saints populaires. \n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, le Portugal a mis en place des mesures pour garantir une expérience de voyage inclusive et adaptée à tous. Dans les grandes villes, comme Lisbonne et Porto, de plus en plus d'hôtels, de restaurants et de boutiques se sont adaptés pour accueillir les personnes handicapées, en proposant des chambres accessibles, des installations adaptées et un personnel formé pour répondre à leurs besoins spécifiques.",
        "accessibilite": "La ville est placée sur plusieurs collines, il y a donc quelques pentes et reliefs, et il n’est pas toujours simple de circuler dans les rues pavées pour les personnes en fauteuil roulant. Cependant, elle dispose d’un funiculaire qui évite de se déplacer à pied ou en fauteuil roulant pour visiter les sites touristiques. Les personnes handicapées pourront donc visiter la ville.",
        "description_ville": "Partez à l’aventure et découvrez une destination accessible PMR incontournable en Europe : Lisbonne ! Située entre mers et montagnes, elle dispose d’un climat tempéré toute l’année. Le coût de la vie est très abordable et la gentillesse des portugais est indéniable. Elle dispose également d’un patrimoine historique exceptionnel, des bâtiments colorés et d’une architecture propre à elle.",
        "continent": "Europe",
        "score": 61,
        "nom_ville": "Lisbonne"
    },
    "56": {
        "pays": "République-Dominicaine",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/ae438320-a660-4549-bc2b-0abb455ce9f8",
        "description_pays": "La République dominicaine, un pays situé dans les Caraïbes, sur l'île d'Hispaniola. Célèbre pour ses plages paradisiaques, ses eaux cristallines et sa nature luxuriante, la République dominicaine attire des millions de visiteurs chaque année. Les touristes peuvent se détendre sur les plages idylliques de Punta Cana, explorer la vieille ville de Santo Domingo avec son architecture coloniale, ou s'aventurer dans les montagnes de la cordillère centrale pour découvrir des cascades spectaculaires et des paysages à couper le souffle. Le pays offre également une richesse culturelle et historique, avec des influences taïnos, africaines et européennes, qui se reflètent dans la musique, la danse et la cuisine dominicaine. Que vous soyez à la recherche de détente, d'aventure ou de découverte culturelle, la République dominicaine offre une expérience inoubliable dans un cadre tropical enchanteur.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, la République dominicaine fait des progrès pour améliorer l'accessibilité et l'inclusion. De nombreux hôtels, restaurants et centres touristiques ont mis en place des installations adaptées pour les personnes handicapées, notamment des rampes d'accès, des chambres accessibles et des toilettes adaptées. ",
        "accessibilite": "Concernant l’accessibilité de l’île, comme le reste des îles voisines, la République Dominicaine n’offre pas les meilleures conditions de circulation pour les personnes en fauteuil roulant. En revanche, les infrastructures essayent d’évoluer et de faciliter le séjour des personnes à mobilité réduite. De plus, les locaux sont très serviables et toujours prêt à aider les personnes handicapées.",
        "description_ville": "Forêts tropicales, immenses plages d’eau turquoise, gigantesques montagnes et grandes vallées, voilà ce qui vous attend en République Dominicaine. N’attendez plus et préparez votre départ pour la plus célèbre et européenne des îles des Caraïbes. La République Dominicaine vous racontera son histoire coloniale, vous permettra de profiter d’un tourisme balnéaire des plus complets et vous promet des activités incroyables. Choisissez de partir au soleil pour des vacances inoubliables en famille, entre amis ou bien en amoureux.",
        "continent": "Amérique du Nord",
        "score": 53,
        "nom_ville": "Punta cana"
    },
    "57": {
        "pays": "République-Tchèque",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/23462283-b44c-4fb1-92d6-f4a3b99e3033",
        "description_pays": "La République tchèque est renommée pour son riche patrimoine culturel, ses villes médiévales bien préservées et ses paysages magnifiques. Avec une population d'environ 10 millions d'habitants, le pays offre une combinaison unique d'histoire, d'architecture et de nature. Prague, la capitale, est célèbre pour son centre historique classé au patrimoine mondial de l'UNESCO, ses imposants châteaux et ses charmantes ruelles pavées. Mais la République tchèque ne se limite pas à Prague : elle regorge de joyaux tels que Cesky Krumlov, Karlovy Vary et Kutná Hora, offrant des expériences culturelles et architecturales uniques. Les Tchèques sont réputés pour leur hospitalité, leur amour de la bière et leur attachement à leurs traditions folkloriques.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, la République tchèque s'engage à devenir de plus en plus inclusive. Des progrès ont été réalisés en matière d'accessibilité dans les grandes villes et les attractions touristiques majeures, comme Prague.",
        "accessibilite": "Question accessibilité, il faut noter que Prague n’est pas la ville la plus adaptée, mais les installations s’améliorent dans la capitale. Les rues sont étroites et couvertes de pavés irréguliers, ce qui ne facilitent pas le passage des personnes en fauteuil roulant. Il est important que les personnes à mobilité réduite et en situation de handicap prévoit leur itinéraire en avance afin d’éviter les mauvaises surprises. ",
        "description_ville": "Direction la République Tchèque pour visiter sa capitale, Prague, autrement appelée La Ville aux Cent Clochers. Explorez cette ville au décor de compte de fées, qui abrite une infinité de tours magiques, des ruelles somptueuses avec des vitrines de boutiques minutieusement préparées. Prague est également connue pour son ambiance médiévale qui permet à ses visiteurs de remonter dans le temps. Une chose est sûre, cette ville remplie d’histoire ne vous laissera pas de marbre !",
        "continent": "Europe",
        "score": 45,
        "nom_ville": "Prague"
    },
    "58": {
        "pays": "Russie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/cda38030-2c76-4cc5-92d6-886f3ed28b87",
        "description_pays": "La Russie, le plus vaste pays du monde qui s'étend sur deux continents, l'Europe et l'Asie. La Russie est connue pour sa richesse historique, sa culture fascinante et ses paysages variés. Des villes emblématiques telles que Moscou et Saint-Pétersbourg offrent une architecture magnifique, des musées renommés et une scène artistique florissante. Le pays est également réputé pour sa nature sauvage, allant des vastes plaines de la Sibérie aux majestueuses montagnes de l'Oural. Les voyageurs peuvent découvrir la diversité culturelle de la Russie en visitant ses nombreux sites historiques, en assistant à des ballets et des opéras renommés, ou en explorant la nature préservée dans des parcs nationaux et des réserves naturelles. La Russie offre une expérience unique et immersive, où les visiteurs peuvent se plonger dans une culture riche et découvrir des paysages à couper le souffle.\nEn ce qui concerne l'accessibilité pour les personnes handicapées, la Russie a fait des efforts pour améliorer l'accessibilité dans certaines régions et villes. Les grandes villes comme Moscou et Saint-Pétersbourg sont plus susceptibles d'avoir des installations adaptées, notamment des rampes d'accès dans les lieux publics, des ascenseurs spacieux et des toilettes adaptées. ",
        "accessibilite": "Malheureusement, Moscou ne compte pas parmi les villes les plus accessibles aux personnes handicapées. Les transports en commun, infrastructures et sites touristiques ne sont pas tous adapté aux PMR, et ne facilitent donc pas leur circulation. Nous recommandons donc aux personnes handicapées de voyager avec un accompagnateur pour avoir de l'aide dans leurs déplacements.",
        "description_ville": "Viviez une expérience incroyable au coeur d'une ville qui allie tradition et modernité pendant votre séjour adapté aux personnes en situation de handicap. Parcourez ses rues, admirez ses édifices majestueux et ses temples imposants pour en apprendre davantage sur l'histoire qui a marqué cette ville aux grands espaces. Pendant votre séjour accessible, assistez à un spectacle et découvrez les spécialités culinaires locales. Vous reviendrez de ce voyage incroyable avec des souvenirs inoubliables.",
        "continent": "Asie",
        "score": 67,
        "nom_ville": "Moscou"
    },
    "60": {
        "pays": "Singapour",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/2e19ed74-de73-4d04-bef5-40eac8ea5ff9",
        "description_pays": "Singapour, un petit État insulaire situé en Asie du Sud-Est, connu pour son dynamisme, sa prospérité et son mélange unique de cultures. Singapour est réputée pour son architecture moderne, ses jardins luxuriants et sa scène culinaire diversifiée. La ville-État offre une combinaison fascinante de gratte-ciel futuristes, de quartiers historiques préservés et de parcs impeccables. Les visiteurs peuvent se promener le long de la célèbre promenade de Marina Bay, visiter le quartier multiculturel de Chinatown et explorer les jardins botaniques classés au patrimoine mondial de l'UNESCO. Singapour est également un paradis pour les amateurs de gastronomie, avec une variété de plats locaux, de restaurants étoilés au Michelin et de stands de rue animés. Malgré sa taille compacte, Singapour offre une multitude d'activités et de découvertes qui en font une destination attrayante pour les voyageurs du monde entier.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, Singapour est reconnue pour ses efforts soutenus visant à rendre la ville plus accessible et inclusive. ",
        "accessibilite": "Cette ville incroyable est l'une des plus accessibles pour les personnes handicapées. En effet, la grande majorité de ses rues sont adaptées et ses transports en commun, les trains et les gares sont entièrement accessibles aux personnes en fauteuil roulant. De plus, les sites touristiques et les équipements sportifs sont adaptés aux personnes handicapées.",
        "description_ville": "Découvrez cette ville, qui est à la fois une île et une nation, composée de plus de 5 millions d'habitants. Reconnue comme étant une icône mondiale, vous parcourrez ses quartiers emblématiques et découvrirez sa culture à travers ses locaux et sa gastronomie. Vous profiterez d'un séjour accessible aux personnes handicapées dans une ville à l'ambiance unique.",
        "continent": "Asie",
        "score": 60,
        "nom_ville": "Singapour"
    },
    "61": {
        "pays": "Suède",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/35587432-5214-44cf-ab57-ed2d9d33ec32",
        "description_pays": "Magnifique pays scandinave situé dans le nord de l'Europe. La Suède est réputée pour sa beauté naturelle époustouflante, avec ses vastes forêts, ses lacs cristallins et ses paysages enneigés à couper le souffle. Dotée d'une population d'environ 10 millions d'habitants, la Suède est célèbre pour son modèle de société progressiste et égalitaire. Le pays bénéficie d'un système de santé et d'éducation de qualité, ainsi que d'un niveau de vie élevé. Les Suédois sont reconnus pour leur esprit innovant, leur design élégant et leur engagement en faveur de la durabilité. Stockholm, la capitale, est une ville dynamique et cosmopolite, offrant une combinaison unique d'histoire, de culture, de gastronomie et de vie nocturne.\n \nEn ce qui concerne l'accessibilité pour les personnes handicapées, la Suède a mis en place des mesures importantes pour garantir l'inclusion et l'égalité des droits pour tous. Le pays est reconnu pour ses infrastructures et ses services accessibles. La Suède continue de travailler activement pour améliorer l'accessibilité et l'inclusion, et cherche constamment à mettre en œuvre de nouvelles initiatives et à sensibiliser la société aux besoins des personnes handicapées.",
        "accessibilite": "Concernant l’accessibilité, elle ne détonne pas des autres pays scandinaves « handi friendly », en effet, la capitale suédoise est très accessible aux personnes à mobilité et en situation de handicap. L’ensemble des transports en commun et infrastructures sont adaptées pour les personnes  en fauteuil roulant.",
        "description_ville": "Entre nature et ville, Stockholm et ses quatorze îles au coeur de la mer Baltique n’attendent plus que vous. Partez pour la capitale suédoise et découvrez son ambiance, son charme et ses différences en fonction des saisons, toutes aussi merveilleuses. Visitez cette ville, comparée à une « Venise de glace », en commençant par vous balader dans les ruelles pavées du quartier de Gamla Stan, admirez les façades colorées et les boutiques typiquement suédoises. Puis, vous pourrez visiter le Palais Royal pour en apprendre davantage sur la royauté suédoise, la relève de la garde vous offrira un spectacle mémorable. En bref, Stockholm répondra à toutes vos attentes.",
        "continent": "Europe",
        "score": 94,
        "nom_ville": "Stockholm"
    },
    "64": {
        "pays": "Thaïlande",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/2f6ce0f9-7b13-4812-9ffb-726dbecfeb23",
        "description_pays": "La Thaïlande, un pays fascinant situé en Asie du Sud-Est. La Thaïlande est réputée pour sa culture riche, ses temples majestueux, ses plages paradisiaques et sa cuisine délicieuse. Avec une population d'environ 70 millions d'habitants, la Thaïlande offre une diversité incroyable, allant des gratte-ciel modernes de Bangkok aux tribus montagnardes des régions rurales. Le pays est également célèbre pour son hospitalité chaleureuse et son sourire thaïlandais, accueillant les voyageurs du monde entier. Les visiteurs peuvent explorer les temples historiques, profiter de la vibrante vie nocturne, se détendre sur les magnifiques plages de sable blanc ou se lancer dans des aventures en pleine nature, comme la randonnée dans les montagnes du nord. La Thaïlande offre une expérience inoubliable qui mêle tradition et modernité dans un cadre exotique et envoûtant.\nEn ce qui concerne l'accessibilité pour les personnes handicapées, la Thaïlande fait face à certains défis. Bien que des efforts aient été faits pour améliorer l'accessibilité dans certaines régions et installations touristiques, il existe encore des obstacles importants à surmonter.",
        "accessibilite": "La Thaïlande n'est pas le pays le plus adapté pour les personnes en fauteuil roulant. Il est recommandé d'avoir recours à des taxis ou uber pour vous déplacer.",
        "description_ville": "La capitale thaïlandaise, ville la plus densément peuplée du pays avec presque 7 millions d'habitants, et l'une des destinations touristiques internationales les plus prisées. Bangkok, cette ville devenue l'une des plus modernes et influentes du sud-asiatique, est constituée d'un important réseaux de canaux appelés les \"khlongs\". On l'appelle alors la Venise de l'Est ou de l'Orient. A Bangkok, vous pourrez découvrir des spécialités culinaires incroyables, visiter des temples colorés magnifiques et profiter de la sympathie des habitants pour en apprendre un peu plus sur leur culture. En résumé, un voyage à Bangkok n'est jamais décevant. ",
        "continent": "Asie",
        "score": 67,
        "nom_ville": "Bangkok"
    },
    "65": {
        "pays": "Tunisie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/bb59208f-1b06-4b31-9523-91b90bba8947",
        "description_pays": "La Tunisie est un pays situé en Afrique du Nord, bordé par la mer Méditerranée à l'est et au nord-est, l'Algérie à l'ouest et la Libye au sud-est. La Tunisie est connue pour son riche patrimoine historique, sa culture arabo-musulmane, ses plages de sable blanc et son climat chaud et ensoleillé. La Tunisie a également une cuisine délicieuse et variée, avec des plats tels que le couscous, le brik, le lablabi et le tajine. Les principaux sites touristiques en Tunisie comprennent la ville de Tunis, la médina de Sousse, la ville côtière de Hammamet, la ville historique de Carthage et le site archéologique de Dougga. Malgré quelques défis en matière de développement économique et de droits de l'homme, la Tunisie est considérée comme l'un des pays les plus stables et les plus progressistes de la région.\nL'accessibilité en Tunisie est un domaine en constante évolution, bien qu'il reste encore beaucoup à faire pour améliorer l'accessibilité pour les personnes en situation de handicap. \n ",
        "accessibilite": "La ville ne cesse de rendre l’accessibilité plus facile pour tous au vu de son fort développement touristique (la majorité des hôtels disposent d’équipements spécialisés pour les personnes handicapées). Les personnes en fauteuil roulant pourront circuler facilement.",
        "description_ville": "Envolez-vous pour une destination au soleil, située à seulement quelques heures de la France. Djerba offre un dépaysement garanti, entre mer, sable et montagnes. Cette ville saura répondre à toutes vos attentes.",
        "continent": "Afrique",
        "score": 90,
        "nom_ville": "Djerba"
    },
    "66": {
        "pays": "Turquie",
        "img_src": "https:\/\/api.mobeetravel.com\/assets\/ee9b34d8-3e72-49d4-b88f-7c1090eae2f8",
        "description_pays": "Partez en Turquie pour un séjour adapté aux personnes handicapées. Profitez des divers paysages que vous offre ce pays et découvrez ses traditions et sa culture incroyable. Partez à la rencontre des habitants et des spécialités culinaires locales. Profitez de votre voyage adapté aux personnes en fauteuil roulant et revenez avec des souvenirs plein la tête.\n         La Turquie n’est pas un pays toujours très accessible aux personnes en fauteuil roulant. En effet, les rues sont parfois étroites et les transports en commun peu adaptés. Le pays a fait des efforts pour améliorer l'accessibilité pour les personnes à mobilité réduite ces dernières années. Il est important de noter que la Turquie est encore en train de se développer en termes d'accessibilité, et il peut y avoir des défis pour les voyageurs ayant des besoins spécifiques.",
        "accessibilite": "Istanbul facilite l’accès des monuments aux personnes en fauteuil roulant en mettant à disposition aux entrées des barres ou des rampes. Le réseau de transports est également adapté aux PMR. ",
        "description_ville": "Si on vous dit que ce pays à un pied en Europe et l’autre en Asie, à la croisée de l’orient et de l’occident. Vous comprenez tout de suite, il s’agit d’Istanbul, bien sûr. A seulement 3 heures de vol de Paris, elle accueille chaque année 11 millions de touristes. Visiter Istanbul, c’est retracer son passé avec ses 3 empires : Ottoman, Byzantin et Romain jusqu’en 1453.",
        "continent": "Europe",
        "score": 63,
        "nom_ville": "Istanbul"
    }
}